export const slides = [
    {
        after: "./8_1.webp",
        before: "./8_2.webp",
        title: "Фото_01",
        text: `Задача: Осветлить изображение и убрать дефекты
Что сделано:
• Осветлён общий фон
• Убраны дефекты кожи и синяки под глазами
• Достигнут более мягкий вид`,
    },
    {
        after: "./9_1.webp",
        before: "./9_2.webp",
        title: "Фото_02",
        text: `Задача: Осветлить изображение и убрать дефекты
Что сделано:
• Осветлён общий фон
• Убраны дефекты кожи и синяки под глазами`,
    },

    
    {
        after: "./7_1.webp",
        before: "./7_2.webp",
        title: "Фото_03",
        text: `Задача: Усилить контраст и насыщенность изображения
Что сделано:
• Повышена общая контрастность
• Усилена насыщенность цветов`,
    },
    {
        after: "./1.webp",
        before: "./2.webp",
        title: "Фото_04",
        text: `Задача: Убрать акне и следы постакне.
Что было сделано:
• Точечно убраны воспаления и пятна
• Смягчены тени под глазами 
• Выровнен общий тон 
        `,
    },
 

    {
        after: "./6_1.webp",
        before: "./6_2.webp",
        title: "Фото_05",
        text: `Задача: Убрать подтёкший макияж/помаду, убрать дефекты и тёмные круги
Что сделано:
• Убраны подтёки макияжа
• Осветлены и сглажены области под глазами
• Сохранена естественная структура кожи, выровнен общий тон `,
    },
];